[
  "dataview",
  "obsidian-admonition",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-full-calendar",
  "obsidian-style-settings",
  "calendarium",
  "multi-column-markdown",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "dbfolder"
]